[global]
DSCLabel.DSCLabel2.Text=讯息类型
DSCLabel.DSCLabel3.Text=通知时间
DSCLabel.DSCLabel5.Text=是否已读取
DSCLabel.DSCLabel8.Text=是否已通知
DSCLabel.DSCLabel1.Text=标题
DSCLabel.DSCLabel4.Text=讯息内容
DSCLabel.DSCLabel6.Text=讯息网址

[message]
idsN=否
idsY=是
ids0=一般讯息
ids1=重要讯息
ids2=行事历通知